export const lawsItems = [
  {
    name: 'Закон № (6) от 2010 года, отменяющий закон № (19) от 2006 года, касающийся подписания и издания законов о Международном финансовом центре Дубая',
    category: {
      name: 'Права арендодателя',
      path: 'info/laws/real_estate/rent/landlord_rights'
    },
    tags: [
      {
        name: 'Права арендодателя',
        id: '1'
      },
      {
        name: 'Сроки аренды',
        id: '2'
      },
    ]
  },
  {
    name: 'Закон № (6) от 2010 года, отменяющий закон № (19) от 2006 года, касающийся подписания и издания законов о Международном финансовом центре Дубая',
    category: {
      name: 'Права арендатора',
      path: 'info/laws/real_estate/rent/tenant_rights'
    },
    tags: [
      {
        name: 'Сроки аренды',
        id: '2'
      },
      {
        name: 'Права арендатора',
        id: '3'
      },
    ]
  },
  {
    name: 'Закон № (12) от 2018 года, отменяющий закон № (4) от 2001 года о свободных зонах',
    category: {
      name: 'Покупка недвижимости',
      path: 'info/laws/real_estate/purchase'
    },
    tags: [
      {
        name: 'Регистрация земельного участка',
        id: '4'
      },
      {
        name: 'Налог на недвижимость',
        id: '5'
      },
    ]
  },
  {
    name: 'Закон No (19) от 2021 года о внесении изменений в Закон No (2) 1986 года о предпринимательской деятельности в свободной зоне Джебель Али',
    category: {
      name: 'Продажа недвижимости',
      path: 'info/laws/real_estate/sale'
    },
    tags: [
      {
        name: 'Регистрация земельного участка',
        id: '4'
      },
      {
        name: 'Налог на недвижимость',
        id: '5'
      },
    ]
  },
]